#  ***************************************  ДЕЙСТВИЯ ПРИКЛАДНОГО ПРОГРАММИСТА  ****************************************************
#  Укажите вкладки, которые вы хотите видеть на дашборде (наименование соответствующих файлов из директории tabs)
tabs_list = {}

tabs_list['all_tabs'] = [   #  здесь перечислите все уникальные вкладки у всех пользователей
    'tab_Состояние_склада',
    'tab_Книга_учета',
    'tab_Отчет_ТС',
]

tabs_list['user10'] = [
    'tab_Состояние_склада',
    'tab_Книга_учета',
    'tab_Отчет_ТС',
]

tabs_list['user20'] = [
    'tab_Состояние_склада',
    'tab_Книга_учета',
    'tab_Отчет_ТС',
]

# tabs_list['user3'] = [
#     'tab_Показатели_загрузки',
#     'tab_Динамика',
# ]
